/* fileExistsLabel */
"A sound file is saved." = "En lydfil er gemt.";

/* audioVC_title */
"Audio" = "Lyd";

/* downloadFormsViewController_section_header_available_forms_on_server */
"Available forms on server" = "Tilgængelige skemaer på server";

/* backButton
   baseEntryViewController_alert_cancel
   downloadFormsViewController_alert_cancel
   tabbar_tab_switch_cancel */
"Cancel" = "Cancel";

/* rollButton_title */
"Choose from camera roll" = "Vælg fra Kamerarulle";

/* videoRollButton_title */
"Choose new video from roll" = "Vælg ny video fra Kamerarulle";

/* uploadSelectionViewController_section_header_choose_report_to_upload */
"Choose report to upload" = "Vælg rapport der skal sendes";

/* videoRollButton_title */
"Choose video from roll" = "Vælg video fra Kamerarulle";

/* downloadFormsViewController_alert_continue
   tabbar_tab_switch_continue */
"Continue" = "Fortsæt";

/* dateVC_title */
"Date" = "Dato";

/* dateTimeVC_title */
"Date and time" = "Dato og tid";

/* decVC_title */
"Decimal" = "Decimaltal";

/* formDoneVC_title */
"Done" = "Slut";

/* downloadFormsViewController_title */
"Download forms" = "Hent skemaer";

/* downloadFormsViewController_downloadButton_title */
"Download selected forms" = "Hent valgte skemaer";

/* editButton
   editButton_title */
"Edit" = "Rediger";

/* facebookLabel */
"Facebook" = "Facebook";

/* filledReportsViewController_section_header_finished_forms */
"Finished forms" = "Færdige rapporter";

/* filledReportsViewController_title */
"Finished reports" = "Færdige rapporter";

/* headerLabel */
"Form completed!" = "Rapport færdig!";

/* formListLabel */
"Formlist URL (DEBUG):" = "Formlist URL (DEBUG):";

/* formLabel */
"Forms:" = "Skemaer:";

/* downloadFormButton_title */
"Get forms" = "Hent skemaer";

/* gpsVC_title */
"GPS" = "GPS";

/* accuracyHeaderLabel */
"GPS Accuracy:" = "GPS præcision:";

/* imageVC_title */
"Image" = "Billede";

/* inforViewController_title
   infoViewController_tabbar_title */
"Info" = "Info";

/* intVC_title */
"Integer" = "Decimaltal";

/* downloadFormsViewController_alert_title
   formDownloader_alert_title
   uploadSelectionViewController_alert_title */
"Invalid Username/Password" = "Ugyldigt brugernavn/password";

/* latLabel */
"Lat: %f" = "Lat: %f";

/* baseEntryViewController_alert_leave_report */
"Leave report" = "Forlad rapport";

/* tabbar_tab_switch_message */
"Leaving this tab while entering a new report will discard the data you have entered. Are you sure you wish to leave this tab?" = "Hvis du forlader denne tab mes du indtaster en ny rapport, vil alle data du har indtastet blive slettet. Er du sikker på du vil forlade denne tab?";

/* lngLabel */
"Lng: %f" = "Lng: %f";

/* manageReportViewController_tabbar_title */
"Manage" = "Administrer";

/* manageReportViewController_title */
"Manage Reports" = "Administrer Rapporter";

/* selectFormViewController_tabbar_title */
"New" = "Ny";

/* selectFormViewController_title */
"New Report" = "Ny rapport";

/* noFormsLabel */
"No forms available. Download new forms in the \"Manage\" tab." = "Ingen skemaer er tilgængelige. Hent nye skemaer under \"Administrer\".";

/* downloadFormsViewController_alert_title
   uploadSelectionViewController_alert_title */
"No selection" = "Intet er valgt";

/* videoViewController_alert_title */
"No video recording" = "Ingen videooptagelse";

/* baseEntryViewController_alert_title */
"Not a decimal!" = "Ikke et decimaltal!";

/* baseEntryViewController_alert_ok
   downloadFormsViewController_alert_ok
   formDownloader_alert_ok
   uploadSelectionViewController_alert_ok
   videoViewController_alert_ok */
"Ok" = "Ok";

/* passwordField */
"Password" = "Password";

/* passwordLabel */
"Password:" = "Password:";

/* playButton_title */
"Play" = "Afspil";

/* playSavedMovieButton_title */
"Play saved video" = "Afspil optaget video";

/* recordButton_title_record */
"Record" = "Optag";

/* recordButton_title_record_new */
"Record new audio" = "Optag nyt lydklip";

/* gpsButton_title_new_recording */
"Record new coordinate" = "Optag ny lokation";

/* videoButton_title */
"Record new video" = "Optag ny video";

/* uploadSelectionViewController_alert_title */
"Report uploaded!" = "Rapport sendt!";

/* uploadSelectionViewController_alert_title */
"Reports uploaded!" = "Rapporter sendt!";

/* reportLabel */
"Reports:" = "Rapporter:";

/* finishedButton_title */
"Save as finished" = "Gem som færdig";

/* unfinishedButton_title */
"Save as unfinished" = "Gem som ufærdig";

/* gpsButton_title_save_recording */
"Save recording" = "Gem optagelse";

/* selectFormViewController_section_header_select_form */
"Select form" = "Vælg skema";

/* selectVC_title */
"Select multiple" = "Vælg flere";

/* select1VC_title */
"Select one" = "Vælg én";

/* uploadSelectionVC_title */
"Select report" = "Vælg rapport";

/* titleLabel */
"Set a title for this report" = "Sæt en titel for denne rapport";

/* setupViewController_tabbar_title
   setupViewController_title */
"Setup" = "Indstillinger";

/* imageButton_title */
"Start camera" = "Start kamera";

/* gpsButton_title_start_recording */
"Start recording" = "Start optagelse";

/* videoButton_title */
"Start video recorder" = "Start videooptager";

/* stopButton_title */
"Stop" = "Stop";

/* stringVC_title */
"String" = "Streng";

/* uploadSelectionViewController_alert_message */
"The report could not be uploaded to the server. Try again later." = "Rapporten kunne ikke sendes til serveren. Prøv igen senere.";

/* uploadSelectionViewController_alert_meesage */
"The report was successfully uploaded to the server." = "Rapporten blev sendt til serveren.";

/* uploadSelectionViewController_alert_message */
"The report(s):\n %@ could not be uploaded to the server. Try again later." = "Rapporter(ne) :\n %@ kunne ikke sendes til serveren. Prøv igen senere.";

/* uploadSelectionViewController_alert_message */
"The report(s):\n %@ was successfully uploaded to the server." = "Rapporter(ne) :\n %@ blev sendt til serveren.";

/* downloadFormsViewController_alert_message
   formDownloader_alert_message
   uploadSelectionViewController_alert_message */
"The server could not validate your username or password. Please check your information in the \"Setup\" tab." = "Serveren kunne ikke validere dit brugernavn og password. Kontroller dine informationer under \"Indstillinger\".";

/* videoViewController_alert_message */
"This device does not support video recording." = "Denne enhed understøtter ikke videooptagelse.";

/* twitterLabel */
"Twitter" = "Twitter";

/* filledReportsViewController_section_header_unfinished_forms */
"Unfinished forms" = "Ufærdige rapporter";

/* filledReportsViewController_title */
"Unfinished reports" = "Ufærdige rapporter";

/* ukVC_title */
"Unknown Type" = "Ukendt type";

/* uploadSelectionViewController_alert_title */
"Upload failed!" = "Sending fejlede!";

/* uploadFinishedReportsButton_title */
"Upload finished reports" = "Send færdige rapporter";

/* uploadButton_title */
"Upload selected reports" = "Send valgte rapporter";

/* uploadLabel */
"Upload URL (DEBUG):" = "Upload URL (DEBUG):";

/* uploadSelectionViewController_alert_title */
"Uploads failed!" = "Sendinger fejlede!";

/* selectFormViewController_section_header_use_form_as_template */
"Use form as template" = "Brug rapport som skabelon";

/* usernameField */
"Username" = "Brugernavn";

/* usernameLabel */
"Username:" = "Brugernavn:";

/* videoVC_title */
"Video" = "Video";

/* viewReportViewController_tabbar_title */
"View" = "Se";

/* viewFinishedButton_title */
"View finished reports" = "Se færdige rapporter";

/* viewReportViewController_title */
"View Report" = "Se rapport";

/* viewUnfinishedButton_title */
"View unfinished reports" = "Se ufærdige rapporter";

/* baseEntryViewController_alert_title
   downloadFormsViewController_alert_title
   tabbar_tab_switch_alert_title */
"Warning!" = "Advarsel!";

/* downloadFormsViewController_alert_message */
"You already have one of the selected forms downloaded to your device. Redownloading existing forms will replace it and delete all unsend reports. Are you sure you want to download the new forms?" = "Du har allerede en af de valgte skemaer på enheden. Hvis du henter allerede eksisterende skemaer, vil alle ikke sendte rapporter baseret på de skemaer blive slettet. Er du sikker på du vil hente de nye skemaer?";

/* baseEntryViewController_alert_message */
"You are about to leave a new report without saving it. All entered data will be lost. Are you sure you want to leave the report?" = "Du er ved at forlade en ny rapport uden at gemme den. Alle indtastede data vil blive slettet. Er du sikker på, at du vil forlade rapporten?";

/* baseEntryViewController_alert_message */
"You have not entered a valid decimal number. The valid decimal seperator is the period/'dot' (.) symbol." = "Du har ikke indtastet et decimaltal. Du skal bruge decimalseperatoren punktum/'dot' (.).";

/* downloadFormsViewController_alert_title */
"You have not selected any forms for download." = "Du har ikke valgt nogen skemaer at hente.";

/* uploadSelectionViewController_alert_message */
"You have not selected any reports for upload." = "Du har ikke valgt nogen rapporter at sende.";

